<?php
return [
    'top_nav' =>[
        'about' => 'เกี่ยวกับเรา',
        'business' => 'ธุรกิจของเรา',
        'brand' => 'แบรนด์',
        'inter_biz' => 'ธุรกิจระหว่างประเทศ',
        'news' => 'ข่าว',
        'life_lab' => 'I.P Life Lab',
        'career' => 'ร่วมงานกับเรา',
        'office_store' => 'I.P Office Store',
        'contact' => 'ติดต่อเรา'
    ],
    'contact-us' =>[
        'section_name' => 'ติดต่อเรา',
        'country_name_tab1' => 'ไทย',
        'country_name_tab2' => 'พม่า',
        'country_name_tab3' => 'เวียดนาม',
        'form-title' =>'แบบฟอร์มในการติดต่อ',
        'form-description' =>'หากมีข้อสงสัยเกี่ยวกับข้อมูลผลิตภัณฑ์ โปรโมชั่น ติดต่อเป็นตัวแทนจำหน่าย<br>หรือข้อมูลด้านอื่นๆ ของบริษัทฯ สามารถส่งคำถามมาที่เราโดยตรงได้ผ่าน แบบฟอร์มนี้',
        'form-label1'=>'เรื่องที่ต้องการติดต่อ',
        'form-label2'=>'ชื่อ',
        'form-label3'=>'นามสกุล',
        'form-label4'=>'อีเมล',
        'form-label5'=>'เบอร์โทรศัพท์',
        'form-label6'=>'รายละเอียดที่ต้องการติดต่อ',
        'form-label7'=>'รหัสยืนยันมาตรฐานความปลอดภัยเว็บไซต์ กรุณากรอกรหัสในช่องรหัสยืนยันค่ะ',
        'form-button-label'=>'ส่งแบบฟอร์ม',

    ],
]

?>